{
  "subtitle": "", 
  "description": "\r\nइससे आपको स्कूल में बेहतर करने में सहायता मिलेगी!\r\n", 
  "language": "hin_IN", 
  "title": " अपना हाथ उठाएँ", 
  "primary_category": "53112726cb754aeabc9d7170d3a17037", 
  "created_at": "2015-12-30T12:02:16.555157+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-12-30T12:02:16.555498+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "स्कूल में अपना आत्मविश्वास बनाए रखना मुश्किल हो सकता है. मुझे हमेशा टीचर से उन बातों को दोहराने के लिए कहने में डर लगता है जिन्हें मैं नहीं समझ सकी या जब किस सवाल का सही जवाब मुझे पता होता है तो भी हाथ उठाने में डर लगता है. यहाँ तक कि मेरे दोस्तों ने भी इसे नोटिस किया है, उनक कहना है कि मैं इतनी डरती हूँ कि लोगों को कभी ये पता ही नहीं चल सकता कि मैं इतनी बुद्धिमान हूँ! लेकिन मैं जानती हूँ कि मैं बुद्धिमान हूँ और स्कूल में बेहतर कर सकती हूँ, बस मुझे ऐसा लगता है कि काश और लोग भी ये समझ पाते कि मैं समझदार हूँ. \r\n\r\nमेरी पक्की सहेली एना आत्मविश्वास से लबरेज़ लड़की है. वो हमारे सबसे सख्त टीचर से भी सवाल पूछ लेती है-जैसे कि उसे किसी से भी डर नहीं लगता! मुझमें उसके जितना आत्मविश्वास नहीं है लेकिन उसे देखकर मुझे याद आता है कि \"सवाल पूछने का मतलब ये नहीं होता कि आप मूर्ख हैं, इसका मतलब ये है कि आप बस बात को अच्छी तरह समझना चाहते हैं. आने वाले कई सप्ताह तक दुविधा में रहने से बेहतर है कि तुरंत पूछ लिया जाए!\"\r\n\r\nमुझे पता है कि स्कूल की परीक्षाओं में अच्छे ग्रेड लाने का मतलब है कि स्कूल छोड़ने पर मेरे पास बहुत सारे विकल्प होंगे. इससे मुझे आगे पढने में मदद मिलेगी या फिर अगर मैं सीधे काम करना शुरू कर दूँ तो कहीं बेहतर कर पाऊँगीं. एना के पास मुझे देने के लिए बहुत सारी बेहतरीन सलाहें हैं पर स्कूल में बढ़िया प्रदर्शन के लिए उसके सबसे अच्छे तीन उपायों से मुझे बहुत मदद मिली-और उनसे आपकी भी मदद हो सकती है.\r\n\r\n1. देर से सवाल पूछने से बेहतर है जल्दी पूछें.\r\n2. अगर आपको क्लास में सबके सामने बोलने में डर लगता है तो क्लास के बाद रुक जाएँ और टीचर से अकेले में बात करें. हमेशा किसी दोस्त को साथ रहने के लिए कहें, जिससे आपको अकेले ने रहना पड़े.  \r\n3. उन लोगों की ओर ध्यान न दें जो स्कूल में बेहतर अच्छा करने के प्रयासों के लिए आपको चिढ़ाते हैं-अपने अंतिम लक्ष्य के प्रति एकाग्र रहें और नकारात्मक विचारों से (ख़ासकर दूसरों के) खुद को विचलित न होने दें.\r\n\r\nलेकिन एना ने जो सबसे ख़ास रहस्य मुझे बताया वो क्या है? उसने कहा \"याद रखो, हर किसी को परखे जाने से डर लगता है - मुझे भी! बहादुर होने और सवाल पूछने का मतलब ये नहीं है कि मुझे डर नहीं लगता.\"\r\n \r\nउन लड़कियों के बारे में और पढ़ें जिन्होंने अपनी बात को कहना सीखा और इससे उनके समुदाय में किस तरह बदलाव आया. लिंकजब लड़कियाँ अपनी बात कहती हैं>\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "raise-your-hand", 
  "uuid": "5462251a404542eaab509e3e3290b46a"
}