{
  "subtitle": "", 
  "description": "\r\nआपके अब तक के सबसे अच्छे स्टडी सेशन के लिए कुछ बेहतरीन उपाय\r\n", 
  "language": "hin_IN", 
  "title": " तैयार, शुरू, याद करें!", 
  "primary_category": "53112726cb754aeabc9d7170d3a17037", 
  "created_at": "2015-12-30T12:40:33.922851+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-12-30T12:40:33.923091+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "हम में से अधिकाँश की तरह शायद आपको भी नई चीज़ें सीखना और स्कूल जाना अच्छा लगता हो, लेकिन परीक्षाओं के लिए पढ़ना चुनौती की तरह कठिन हो?\r\n\r\nआपको यह भी पता है कि अंतिम क्षण तक प्रतीक्षा करते रहने से स्थिति और भी ख़राब हो जाती है. परीक्षा की पिछली रात को रटते रहने से ऊब चुकी हैं? आपकी एकाग्रता बढ़ाने के लिए आप पढ़ाई के कुछ नए उपाय क्यों नहीं आज़मातीं. ये काफ़ी मददगार होते हैं और आपकी पढ़ाई को फिर से पटरी पर लाने में आपकी सहायता करेंगे. \r\n\r\n**पढ़ने के लिए एक नियमित समय और जगह तय करें.** यह जगह रोज़ सुबह आपका किचन टेबल भी हो सकती है या फिर स्कूल के बाद रोज़ एक घंटे आपकी दोस्त का घर भी. एक नियमित समय और जगह तय करने से, आपके लिए पढ़ाई के समय का अनुसरण करना आसान होगा-और संभवतः यह आपकी आदत में शामिल हो जाएगा!\r\n\r\n**बड़े कामों को कई छोटे-छोटे कामों में बाँट दें.** चाहे आप किसी बड़ी परीक्षा की तैयारी कर रही हों या किसी प्रोजेक्ट पर काम कर रही हों, जैसे ही आपको असाइनमेंट मिले, बस रोज़ाना  अपने लिए कुछ छोटे-छोटे लक्ष्य निर्धारित करना शुरू कर दें. जब आपको करने के लिए कोई बड़ा काम दिया जाता है तो घबरा जाना या उससे अभिभूत हो जाना सामान्य है. साथ ही, छोटे-छोटे लक्ष्यों को पूरा करने से आपमें उपलब्धि का भाव आएगा-जो आपको आगे बढ़ते रहने के लिए प्रेरित करेगा.\r\n\r\n**एक विराम लें.** पढ़ने या कुछ सीखने के दौरान अपने लिए समयसीमा निर्धारित करना एक अच्छी बात है, आप तब तक ही कहीं पर अपना ध्यान केन्द्रित कर सकते हैं जब तक कि आपके मस्तिष्क को विराम की ज़रूरत महसूस न हो! आमतौर पर हर 45 मिनट से 1 घंटे के बीच 10 मिनट का विराम लेने की सलाह दी जाती है. अपनी किताबें छोड़कर कुछ मिनट के लिए बाहर जाएँ, अपने भाई-बहनों से बात करें या अपनी माँ के साथ चाय बनाएँ. लेकिन बहुत ज्यादा समय न लगाएँ-अन्यथा आपकी प्रेरणा पर उल्टा असर होने लगेगा.\r\n\r\n**अपने पढ़ने के लिए सही तरीका खोजें.** कुछ लोगों को अपने नोट्स दोबारा लिखना याद करने का सबसे अच्छा तरीका लगता है, अन्य को अपने लिखे को ऊंची आवाज़ में पढ़ने से चीज़ें याद होती हैं जबकि कुछ को दूसरों के साथ पढ़ना सबसे अच्छा लगता है जिससे वो अपने ज्ञान को एक दूसरे के साथ बाँट कर एक दूसरे की मदद कर सकें. पढ़ाई के अलग-अलग तरीक़ों को आज़माने के लिए कुछ समय निकालें और उस तरीके को चुनें जिससे आपको मदद मिलती हो. कभी-कभी आपको यह भी लग सकता है कि आपको अलग-अलग विषयों के लिए अलग-अलग तरीक़ों की ज़रूरत है.\r\n\r\nशुभकामनाएँ, थोड़ी सी एकाग्रता के साथ, आप अगली परीक्षाओं में अव्वल आ सकती हैं!  \r\n\r\nनिम्न बातें याद रखें: अगर आप स्कूल में नहीं हैं तो भी आप इन तरीक़ों को किसी नयी चीज़ को सीखने या नए चुनौतीपूर्ण कार्य को करने में इस्तेमाल कर सकते हैं-आज़मा के देखें. ", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "ready-set-learn", 
  "uuid": "bb62d096b9bf441eb2ca5bd418088fbb"
}